<?
//---------  VAR  ---------------------------
$VAR_title='Фото "до и после"';
//===========================================

//---------  PHP  ---------------------------
require_once ( "php/require_files.php");
//=============================================

// ----------   HEAD  ----------------------
require_once ( "html_head.php");
// ===========================================
?>

<body>
<div id="wrap">
<div class="wofl">
<div class="bg_white">

<?
// ----------   META  ------------------------
require_once ( "html_header.php"     );
// ===========================================
?>
	<div class="header-sep m-b-35"></div>

	<div class="container">

		<div class="m-b-35 row">
			<div class="col-xs-12 col-xs-6">
				<div class="fs_18">Корпоративным клиентам</div>
			</div>
			<div class="col-xs-12 col-xs-6 text-right fs_16 hidden-xs">
				<span class="tooltips top left">
					<a href="/gallery.php" class="type-link">Фотогаллерея Fi’ora</a>
					<div class="tooltips_box">
						<div class="tooltips_box_arr"></div>
						<div class="tooltips_box_body fs_14 text-left">
							<i>Посмотрите, как это в интерьере</i>
						</div>
					</div>
				</span>
			</div>
		</div>

		<div class="m-b-3 text-center">
			<div class="m-b-3 fs_32">Попробуйте преобразить интерьер прямо сейчас.</div>
			Модные тренды 2017 года в интерьере предлагают нам не стесняться в использовании аксессуаров,
			акцентов и цвета, которые помогут изменить дом и ввести в его атмосферу приятный глоток свежего воздуха.
			Что же предложит нам предстоящий сезон, какие модные тренды в интерьере в 2017 году будут актуальны,
			и на что уже сейчас можно обратить внимание, делая ремонт в своем доме или
		</div>

		<div class="before-after-item">
			<div class="blindbox">
				<div class="before"><img src="images/after/a1.png" alt="" /></div>
				<div class="after"><img src="images/after/b1.png" alt="" /></div>
			</div>
			<div class="m-b-2"></div>
			<div class="m-b-2 fs_24">В интерьере уютной спальни</div>
			<div class="m-b-2">
				<strong>Цветовая гамма интерьера:</strong> Теплая, с преобладанием натуральных текстур в отделке.
				<br />
				<strong>Используемая коллекция:</strong> Original 501
				<br />
				<strong>Форма вазы:</strong> Ангел
			</div>
			<strong>Авторское мнение дизайнера:</strong> Интерьеры с картинок в модных журналах часто твердят нам о прелестях минимализма и свободных пространств. Действительно, на фото все это выглядит более чем привлекательно — симметрия, четкие формы... Но, зачастую, в жизни нас так и тянет разбавить даже самый минималистичный интерьер какими-то уютными и теплыми "штучками". Добавить в свое окружение жизни без ущерба общему стилю вам помогу наши коллекции Original 501 и Mini 501.
		</div>

		<div class="m-b-5"></div>

		<div class="before-after-item">
			<div class="blindbox">
				<div class="before"><img src="images/after/a2.png" alt="" /></div>
				<div class="after"><img src="images/after/b2.png" alt="" /></div>
			</div>
			<div class="m-b-2"></div>
			<div class="m-b-2 fs_24">В интерьере вашей теплой кухни</div>
			<div class="m-b-2">
				<strong>Цветовая гамма интерьера:</strong> Светлая, с яркими акцентами в мебели.
				<br />
				<strong>Используемая коллекция:</strong> Oriety 5714
				<br />
				<strong>Форма вазы:</strong> Средний бутон розы
			</div>
			<strong>Авторское мнение дизайнера:</strong> Современные материалы отделки никак не ограничивают нас в выборе цветовой гаммы интерьера. Так же производитель мебели позволяют нам расставлять яркие акценты как угодно нашей творческой душе. Но даже в этом цветовом разнообразии не стоит забывать о дополнительном декоре, который сделает ваш интерьер наполненным и комфортным. Для этого отлично подойдет коллекция с орхидеями — Oriety 5714.
		</div>

		<div class="m-b-5"></div>

		<div class="before-after-item">
			<div class="blindbox">
				<div class="before"><img src="images/after/a3.png" alt="" /></div>
				<div class="after"><img src="images/after/b3.png" alt="" /></div>
			</div>
			<div class="m-b-2"></div>
			<div class="m-b-2 fs_24">В интерьере солнечной гостиной</div>
			<div class="m-b-2">
				<strong>Цветовая гамма интерьера:</strong> Сдержанные тона. Оттенки серого и теплый бежевый.
				<br />
				<strong>Используемая коллекция:</strong> Purity 5012
				<br />
				<strong>Форма вазы:</strong> Средний эллипс
			</div>
			<strong>Авторское мнение дизайнера:</strong> Британская классика уже давно прочно вошла в моду интерьеров любого класса. Темные и глубокие оттенки классических цветов, таких как синий, серый или бордо придадут вашему интерьеру аристократизма. А чтобы благородный аристократизм не превратился в скучную чопорность, просто необходимо разбавить пространство утончёнными и изящными аксессуарами, например найти место для великолепной коллекции Fi'ora из айвори роз — Purity 5012.
		</div>

		<div class="m-b-5"></div>

		<div class="before-after-item">
			<div class="blindbox">
				<div class="before"><img src="images/after/a4.png" alt="" /></div>
				<div class="after"><img src="images/after/b4.png" alt="" /></div>
			</div>
			<div class="m-b-2"></div>
			<div class="m-b-2 fs_24">В интерьере просторной прихожей</div>
			<div class="m-b-2">
				<strong>Цветовая гамма интерьера:</strong> Натуральные оттенки дерева и светлый серый.
				<br />
				<strong>Используемая коллекция:</strong> Purity 5012
				<br />
				<strong>Форма вазы:</strong> Средний эллипс
			</div>
			<strong>Авторское мнение дизайнера:</strong> Прихожая — особенное место в интерьере любого гостеприимного хозяина. Здесь начинается знакомство с вашей квартирой, здесь задается общее настроение, здесь витает дух радостных приветствий и дружеских объятий. Это помещение должно быть максимально комфортным и уютным чтобы не только гости, но и вы сами возвращаясь домой чувствовали эту обволакивающую негу домашней теплоты. А чтобы добавить в интерьер прихожей больше согревающих деталей, попробуйте разместить в нужном месте одну из ваз коллекции Purity 5012 с изящными белыми розами.
		</div>

		<div class="m-b-5"></div>

        <div class="before-after-item">
			<div class="blindbox">
				<div class="before"><img src="images/after/a5.jpg" alt="" /></div>
				<div class="after"><img src="images/after/b5.jpg" alt="" /></div>
			</div>
			<div class="m-b-2"></div>
			<div class="m-b-2 fs_24">В интерьере спальной комнаты</div>
			<div class="m-b-2">
				<strong>Цветовая гамма интерьера:</strong> Светлые тона легкого бежевого с темными акцентами древесной текстуры.
				<br />
				<strong>Используемая коллекция:</strong> Purity 5217
				<br />
				<strong>Форма вазы:</strong> Средний бутон розы и ваза в форме сердца
			</div>
			<strong>Авторское мнение дизайнера:</strong> После тяжелого дня, находясь в своей уютной спальне, уже готовые отдаться в объятия морфея мы часто погружаемся в воспоминания. Будь то приятные моменты или значимые события в жизни, о них нам часто напоминают детали так или иначе связанные с тем, что было. Именно поэтому интерьер спальни порой наполнен различными мелочами: фотографиями, статуэтками, памятными подарками. Никакие тенденции дизайна не запретят вам отказаться от дорогих моментов а лишь могут помочь их систематизировать. Поможет расставить акценты и дополнить приятные эмоции и композиции из коллекций Fi'ora. А если с Fi'ora у вас связано какое-то событие, то вы еще очень долго будете о нем вспоминать, любуясь застывшей красотой живых цветов.
		</div>

		<div class="m-b-5"></div>

        <div class="before-after-item">
			<div class="blindbox">
				<div class="before"><img src="images/after/a6.jpg" alt="" /></div>
				<div class="after"><img src="images/after/b6.jpg" alt="" /></div>
			</div>
			<div class="m-b-2"></div>
			<div class="m-b-2 fs_24">В личном уголке комнаты</div>
			<div class="m-b-2">
				<strong>Цветовая гамма интерьера:</strong> Сдержанные оттенки серого, коричневого и голубого.
				<br />
				<strong>Используемая коллекция:</strong> Granity 591
				<br />
				<strong>Форма вазы:</strong> Малая плоская круглая и малая овальная xs
			</div>
			<strong>Авторское мнение дизайнера:</strong> Хорошо, когда есть своя комната, когда есть уголок, где ты можешь остаться наедине с собой и своими мыслями, если это так необходимо. Интерьер таких комнат, конечно же, полностью зависит от вашего внутреннего мира. Аскетичный и сдержанный интерьер или яркая и солнечная комната, обилие деталей и декора или минимум обращающих на себя внимание вещей — в любом из вариантов станет удачным дополнением и добавит в ваше окружение чистых природных нот одна из композиций или целая коллекция Fi'ora.
		</div>

		<div class="m-b-5"></div>

        <div class="before-after-item">
			<div class="blindbox">
				<div class="before"><img src="images/after/a7.jpg" alt="" /></div>
				<div class="after"><img src="images/after/b7.jpg" alt="" /></div>
			</div>
			<div class="m-b-2"></div>
			<div class="m-b-2 fs_24">В интерьере офисного кабинета</div>
			<div class="m-b-2">
				<strong>Цветовая гамма интерьера:</strong> Насыщенный коричневый, белый и голубой.
				<br />
				<strong>Используемая коллекция:</strong> Oriety 5714
				<br />
				<strong>Форма вазы:</strong> Малая каплевидная
			</div>
			<strong>Авторское мнение дизайнера:</strong> Даже в строгом интерьере кабинета, независимо от того, какого пола его обитатель, не стоит отказываться от уютных деталей. Изысканные коллекции Fi'ora с орхидеями разных оттенков, подойдут под любую гамму и не повредят аристократизму и рабочей атмосфере вашего кабинета.
		</div>

		<div class="m-b-5"></div>

        <div class="before-after-item">
			<div class="blindbox">
				<div class="before"><img src="images/after/a8.jpg" alt="" /></div>
				<div class="after"><img src="images/after/b8.jpg" alt="" /></div>
			</div>
			<div class="m-b-2"></div>
			<div class="m-b-2 fs_24">И даже в вашей любимой ванной комнате</div>
			<div class="m-b-2">
				<strong>Цветовая гамма интерьера:</strong> Светлые бежевые оттенки каменных текстур.
				<br />
				<strong>Используемая коллекция:</strong> Purity 5729
				<br />
				<strong>Форма вазы:</strong> Малая овальная со скошенным верхом
			</div>
			<strong>Авторское мнение дизайнера:</strong> Для ванных комнат существует не так много декоративных аксессуаров, за исключением утилитарных, например, мыльниц или стаканов под зубные щетки. Это и понятно, ведь ванная комната, зачастую, это помещение небольшое и свободного пространства в ней минимум. Но если вам не хватает чего-то необычного и здесь, то композиции Fi'ora подойдут и для этой цели. Благодаря герметичности вазы, внутрь не проникнет влага и не образуется конденсат. И даже в ванной комнате вас будет радовать утонченная красота живых цветов.
		</div>

		<div class="m-b-5"></div>

	</div>

</div><!--bg_white-->


<?
	// ----------   META  ------------------------
	require_once ( "html_footer.php"     );
	// ===========================================
?>
