<?
//---------  VAR  ---------------------------
$VAR_title='Fi`ora каждый день';
//===========================================

//---------  PHP  ---------------------------
require_once ( "php/require_files.php");
//=============================================

// ----------   HEAD  ----------------------
require_once ( "html_head.php");
// ===========================================
?>

<body>
<div id="wrap">
<div class="wofl">
<div class="bg_white">

<?
// ----------   META  ------------------------
require_once ( "html_header.php"     );
// ===========================================
?>

	<div class="header-sep m-b-35"></div>

	<div class="container">

		<div class="m-b-35 row">
			<div class="col-xs-12 col-sm-6">
				<div class="fs_16"><a href="index.php" class="type-link">Назад</a></div>
			</div>
			<div class="col-xs-12 col-sm-6 text-right fs_16 hidden-xs">
				<span class="tooltips top left">
					<a href="/gallery.php" class="type-link">Фотогаллерея Fi’ora</a>
					<div class="tooltips_box">
						<div class="tooltips_box_arr"></div>
						<div class="tooltips_box_body fs_14 text-left">
							<i>Посмотрите, как это в интерьере</i>
						</div>
					</div>
				</span>
			</div>
		</div>
		<div class="m-b-3 disimg"><img src="images/allday/banner.jpg" alt="" /></div>
		<div class="m-b-3 fs_32">Fi'ora каждый день</div>
		<div class="m-b-5 text-justify">

			<div class="fs_18">
В коллекции Fi’ora найдется особенный подарок для каждого: мечтательных девушек, успешных мужчин, верных друзей, любимых супругов, родственников и просто хороших людей. Всякий цветок прекрасен по-своему, и в сочетании с другими растениями, вазой особенной формы рождается индивидуальный смысл, назначение, которое поможет сделать жизнь ярче и гармоничнее. Среди большого разнообразия композиций от Fi’ora можно выбрать ту, которая будет наиболее точно отображать личность будущего обладателя. Цветок и человек могут звучать в унисон, усиливая чувства гармонии и уверенности в себе.
			</div>
			<br />
Растение также помогает уравновесить ту или иную черту характера. Например, особо впечатлительным и тревожным людям будет полезно иметь композицию из красных роз в круглой или овальной вазе: сильный характер этих цветов будет день за днем переходить к человеку. И, наоборот, чересчур активным и деятельным людям, которые пренебрегают отдыхом и никак не могут расслабиться, подойдут композиции из белых роз или орхидей в изогнутой или каплевидной вазе: они сбалансируют настроение, помогут снизить стресс и внутреннее напряжение. Большой выбор композиций и ваз позволит отыскать подходящий вариант для, пожалуй, любого человека.
<br /><br />

Ваза и цветы по отдельности завоевали звание одних из самых популярных подарков, так почему же не совместить эти два беспроигрышных варианта и не преподнести прекрасное чудо от Fi’ora?
<br /><br />

Наши квартиры нередко оказываются  забитыми, в сущности, ненужными вещами, от которых мы мечтаем когда-нибудь избавиться, чтобы впустить что-то новое.  Освободите пространство для по-настоящему стильных и красивых предметов, и они буквально преобразят ваш дом или офис. К тому же, психологи часто советуют менять интерьер для того, подтолкнуть внутренние перемены к лучшему.  Говорят, что у помещений тоже должна быть душа. Так пусть она станет прекрасной, живой, полной красок и смысла – такой, как цветочные композиции от Fi’ora.

		</div>

	</div>

</div><!--bg_white-->


<?
	// ----------   META  ------------------------
	require_once ( "html_footer.php"     );
	// ===========================================
?>
