<?
//---------  VAR  ---------------------------
$VAR_title='Контакты';
//===========================================

//---------  PHP  ---------------------------
require_once ( "php/require_files.php");
//=============================================

// ----------   HEAD  ----------------------
require_once ( "html_head.php");
// ===========================================
?>

<body>
<div id="wrap">
<div class="wofl">
<div class="bg_white">

<?
// ----------   META  ------------------------
require_once ( "html_header.php"     );
// ===========================================
?>
	<div class="header-sep m-b-35"></div>

	<div class="container">

		<div class="m-b-35 row">
			<div class="col-xs-12 col-sm-6">
				<div class="fs_16"><a href="index.php" class="type-link">Назад</a></div>
			</div>
			<div class="col-xs-12 col-sm-6 text-right fs_16 hidden-xs">
				<span class="tooltips top left">
					<a href="/gallery.php" class="type-link">Фотогаллерея Fi’ora</a>
					<div class="tooltips_box">
						<div class="tooltips_box_arr"></div>
						<div class="tooltips_box_body fs_14 text-left">
							<i>Посмотрите, как это в интерьере</i>
						</div>
					</div>
				</span>
			</div>
		</div>
		<div class="m-b-3 disimg"><img src="images/contact/banner.jpg" alt="" /></div>
		<div class="row lh-2">
			<div class="col-sm-6">
				<div class="fs_18">Представительство Fi’ora в Российской Федерации</div>
				<!-- <br />
				Единый контактный номер телефона: 8-800-550-83-88
				<br /><br />
				Электронная почта: welcome@fiora-rf.ru
				<br /><br />
				<div class="m-b-5"></div>
				<div class="m-b-2 hr"></div>
				115114, Россия, Москва, ул. Летниковская, 10, офис 154<br />
				Для Москвы: 8-(495)-000-00-70<br />
				Для регионов: 8-(800)-333-23-00 -->
				<div class="m-b-2"></div>
				<div>Адрес представительства: Россия, 650000, Кемерово, ул. 50 лет Октября 12А</div>
				<div>Продавец: ООО "Брав" (ИНН 4205131763, ОГРН 1074205012133)</div>
				<div>Обслуживание заказов и платежей:</div>			
				<div>ИП Герез Е.В. (ИНН 420542539452, ОГРНИП 310420519000097</div>
				<br>
				<div class="m-b-2 hr"></div>
				<div class="fs_18">Филиальные места размещения ТМ Fi’ora в России:</div>
				<div class="m-b-2"></div>
				<div>Москва, Волгоградский пр-кт, 42, к. 23; тел. + 7 (495) 775-55-30</div>
				<div>Владивосток, ул. Семёновская, 15; тел. +7 (4232) 48-04-38</div>
				<div>Кемерово, ул. Тухачевского, 54Б; тел. +7 (3842) 68-00-88</div>
			</div>
			<div class="col-sm-6">
				<div class="fs_18">Служба контроля качества</div>
				<br />
				Вы можете внести свои предложения по улучшению работы розничных магазинов, повышению качества обслуживания, написать о работе сотрудников, представляющих ТМ Fi’ora.
				<br /><br />
				<div class="fs_18">Правовая информация</div>
				<br />
				Все тексты, изображения и другие произведения, опубликованные на настоящем веб-сайте, являются объектом зарегистрированных интеллектуальных прав. Любое копирование, распространение, хранение, передача, пересылка, воспроизведение или репродукция содержания без письменного разрешения правообладателя запрещены. Fi’ora является зарегистрированным товарным знаком.
			</div>
		</div>
		<div class="m-b-5"></div>
	</div>

</div><!--bg_white-->


<?
	// ----------   META  ------------------------
	require_once ( "html_footer.php"     );
	// ===========================================
?>
