<?
//---------  VAR  ---------------------------
$VAR_title='Вечная энергия живых цветов';
//===========================================

//---------  PHP  ---------------------------
require_once ( "php/require_files.php");
//=============================================

// ----------   HEAD  ----------------------
require_once ( "html_head.php");
// ===========================================
?>

<body>
<div id="wrap">
<div class="wofl">
<div class="bg_white">


<?
// ----------   META  ------------------------
require_once ( "html_header.php"     );
// ===========================================
?>

	<div class="header-sep m-b-35"></div>

	<div class="container">

		<div class="m-b-35 row">
			<div class="col-xs-12 col-sm-6">
				<div class="fs_16"><a href="index.php" class="type-link">Назад</a></div>
			</div>
			<div class="col-xs-12 col-sm-6 text-right fs_16 hidden-xs">
				<span class="tooltips top left">
					<a href="/gallery.php" class="type-link">Фотогаллерея Fi’ora</a>
					<div class="tooltips_box">
						<div class="tooltips_box_arr"></div>
						<div class="tooltips_box_body fs_14 text-left">
							<i>Посмотрите, как это в интерьере</i>
						</div>
					</div>
				</span>
			</div>
		</div>
		<div class="m-b-3 disimg"><img src="images/energy/banner.jpg" alt="" /></div>
		<div class="m-b-3 fs_32">Вечная энергия живых цветов</div>
		<div class="m-b-5 text-justify">

			<div class="fs_18">
В человеческой природе заложена тяга к прекрасному: живопись, музыка, поэзия – все это помогает нам возвыситься над реальностью и ощутить свежее дуновение красоты. Не желая ограничиваться походами в театр или на концерт, мы стараемся внести искусство и в повседневную жизнь: украшаем стены картинами, продумываем интерьер, покупаем цветы…
			</div>
			<br />

Действительно, что может быть чудеснее, чем нежные бутоны роз, благоухание лилий, солнечное очарование гербер? Но, к сожалению, срезанные цветы увядают уже через несколько дней, оставляя после себя лишь воспоминания. А что если было бы возможным продлить мгновение красоты, подарить хрупким растениям новую жизнь?  Компании Fi’ora удалось это благодаря особому мастерству и эксклюзивной технологии. Так же как наша память хранит впечатления о самых важных событиях, так и цветочные композиции от Fi’ora помогают знаменательным моментам дольше жить в реальности, отрицая законы увядания. «Остановись мгновенье, ты прекрасно!» - пожалуй, эти слова как нельзя лучше отображают предназначение Fi’ora.
<br /><br />

Цветочные композиции в дизайнерских вазах хранят свою природную яркость не менее пяти лет. Вы сможете наслаждаться великолепием изысканных букетов, не беспокоясь о том, чтобы вовремя поменять воду, подрезать стебли или убрать завядшие бутоны. Став не только стильным предметом интерьера, но и своеобразной «визитной карточкой» вашего дома, композиции от Fi’ora будут неизменно привлекать внимание гостей. Созерцание цветов, которые в обрамлении стеклянных изгибов выглядят еще более манящими, подарят вам минуты отдыха и даже смогут пробудить творческое воображение.
<br /><br />


Иногда мы слишком привыкаем к окружающей обстановке и перестаем замечать то, что нам действительно дорого. Fi’ora освежает привычный интерьер и добавляет новых красок к обыденности. Случается и такое, что подаренная или приобретенная ваза с композицией от Fi’ora, которая изначально не произвела должного впечатления, после нескольких дней или даже недель вдруг неожиданно становилась необыкновенно притягательной для ее обладателя. В этом и заключается непостижимая магия Fi’ora.

		</div>

	</div>

</div><!--bg_white-->


<?
	// ----------   META  ------------------------
	require_once ( "html_footer.php"     );
	// ===========================================
?>
