<?
//---------  VAR  ---------------------------
$VAR_title='Легенда Фиора';
//===========================================

//---------  PHP  ---------------------------
require_once ( "php/require_files.php");
//=============================================

// ----------   HEAD  ----------------------
require_once ( "html_head.php");
// ===========================================
?>

<body>
<div id="wrap">
<div class="wofl">
<div class="bg_white">

<?
// ----------   META  ------------------------
require_once ( "html_header.php"     );
// ===========================================
?>
	<div class="header-sep m-b-35"></div>

	<div class="container">

		<div class="m-b-35 row">
			<div class="col-xs-12 col-sm-6">
				<div class="fs_16"><a href="#" class="type-link">Назад</a></div>
			</div>
			<div class="col-xs-12 col-sm-6 text-right fs_16 hidden-xs">
				<span class="tooltips top left">
					<a href="/gallery.php" class="type-link">Фотогаллерея Fi’ora</a>
					<div class="tooltips_box">
						<div class="tooltips_box_arr"></div>
						<div class="tooltips_box_body fs_14 text-left">
							<i>Посмотрите, как это в интерьере</i>
						</div>
					</div>
				</span>
			</div>
		</div>
		<div class="m-b-3 disimg"><img src="images/examples/img053.jpg" alt="" /></div>
		<div class="m-b-3 fs_32">Легенда Фиора</div>
		<div class="m-b-5 text-justify">

			<div class="fs_18">
				Братья Этернутти родились в 1899 году в маленьком итальянском городке Палья Дэль Кольи, старший Бениссимо был рожден в январе, а младший Антонио появился на свет в декабре того же года. Отец их, простой ремесленник старался дать сыновьям достойное образование, но денег не хватало, и всё, что братьям смогла предложить семья — обучение подмастерьями у соседей: цветочника и стеклодува. Сосед-цветочник был известен даже в Риме, его часто приглашали «освежить» сады скучающей Римской знати или спланировать новые палисадники в стиле, который тогда называли модным словосочетанием «цветочный модерн». Сосед-стеклодув был менее известен, да и стеклом он, честно говоря, больше увлекался. Основной доход ему приносила керамика, но порядком ему надоела, и стеклодувом он требовал называть себя сам. По большей части он выливал из стекла капли разных размеров и пытался сделать так, чтобы ровно по центру капли было что-то живое — насекомое и даже мелкие животные. Стекло у него далеко не всегда выходила прозрачным, а «жители» капель не всегда выглядели приглядно, но соседу нравилось именно это занятие.
			</div>
			<br />
			Сыновья оказались толковыми учениками и уже к 20-ти годам, втайне от учителей фонтанировали собственными идеями и искренне не понимали, как их наставники не видят очевидных возможностей улучшить результаты мастерства.
			<br />
			День, когда жизнь братьев Этернутти переменилась, был ярким и солнечным, по их воспоминаниям, в 1924 году. С утра они оба ждали в порту Бари товар для мастерских своих учителей, что было делом вполне обычным. Но в тот день всё случилось по-другому. Вместе с грузом живых орхидей, которые прибыли для цветочника из Таиланда, по трапу судна на берег сошли пожилой монах с молодой привлекательной спутницей. Девушку звали Фиорентина, а вот имя старика история не сохранила. «Перед Фиорентиной трудно было устоять, лишь раз взглянув на неё, а нам было по 24 года, итальянская кровь кипела под жарким солнцем», - вспоминал потом Бениссимо, и братья завязали беседу, чтобы познакомиться с прекрасной незнакомкой, но оказалось, что она верная спутница и переводчица монаха, а монах как раз сопровождал орхидеи в Италию. Причиной своего путешествия он назвал желание монахов монастыря Пхре Кео Дон Тао, откуда и он сам, узнать, что за люди заказали такое большое количество орхидей. Он расспросил братьев об их ремесле, об успехах и мечтаниях. Спросил, что они собираются делать с орхидеями, удивился что при таких знаниях о цветах младший брат собирается послушно использовать Таиландские цветы лишь по велению своего учителя. «Старик закончил разговор внезапно и очень странно, мы еще долго не могли двинуться из порта домой, молча глядя с братом друг на друга и обдумывая услышанное», - Антонио Этернутти точно помнил слова монаха всю свою жизнь. Монах сказал, что братьям нужно объединить свои идеи. Что фамилия Этернутти, означающая «вечность», приведет их к правильной идее и светлому воплощению. И что они готовы для того, чтобы заниматься своим делом, общим, объединяющим цветок и стекло.
			<br />
			Одна орхидея тогда не доехала до учителя-цветочника. Бениссимо сказал, что потерял ее по дороге, но наказание его не беспокоило. Оставшись ночью в мастерской стеклодува братья в две руки нарисовали то, что объединило их на всю оставшуюся жизнь и сделало богатыми — орхидею в стекле. К утру они воплотили то, что задумали. Стараниями младшего брата орхидея была прекраснее, чем любая другая, а старший сумел запаять стеклянную колбу так, что внутри не осталось воздуха. Первой женщиной, оценившей это новое веяние, покорившее уже через 10 лет всю Европу, стала мама братьев. Она молча приняла подарок и благословила сыновей на новое дело.
			<br />
			Через год братья Этернутти продавали уже по 50 «вечных» цветов в месяц, у них были свои покупатели и свои партнеры, которые развозили новое чудо по всей Европе. На первых маленьких мастерских красовалась доска, с выложенным из засушенных цветов именем - «Фиора». Случайная знакомая из торгового порта принесла братьям удачу и веру в прекрасное, так они всегда считали.

		</div>

	</div>

</div><!--bg_white-->

<?
	// ----------   META  ------------------------
	require_once ( "html_footer.php"     );
	// ===========================================
?>
