<?
//-------------------------------------------
//---------  VAR  ---------------------------
$VAR_title='Тренды 2017';
$VAR_image_path='images/';
//===========================================

//---------  PHP  ---------------------------
require_once ( "php/require_files.php");
//=============================================

// ----------   HEAD  ----------------------
require_once ( "html_head.php");
// ===========================================
?>

<body>
<div id="wrap">
<div class="wofl">
<div class="bg_white">

<?
	// ----------   HEADER  ----------------------
	require_once ( "html_header.php"     );
	// ===========================================
?>

	<div class="header-sep m-b-35"></div>

	<div class="container lh-2">

		<div class="m-b-35 row">
			<div class="col-xs-12 col-sm-6">
				<div class="fs_18">Тренды 2017</div>
			</div>
			<div class="col-xs-12 col-sm-6 text-right fs_16 hidden-xs">
				<span class="tooltips top left">
					<a href="/gallery.php" class="type-link">Фотогаллерея Fi’ora</a>
					<div class="tooltips_box">
						<div class="tooltips_box_arr"></div>
						<div class="tooltips_box_body fs_14 text-left">
							<i>Посмотрите, как это в интерьере</i>
						</div>
					</div>
				</span>
			</div>
		</div>

	</div>

	<div class="disimg"><img src="images/trands/trands__top.png" alt="" /></div>

	<div class="container">
		<div class="padd50x0 text-center">
			<div class="m-b-3 fs_30">Тренды 2017</div>
			Прелесть интерьерного дизайна в том, что он не так капризен, как дизайн подиумный, и сохраняет свою
			актуальность на протяжении нескольких лет. Мы постараемся помочь вам с оформлением домашнего пространства
			с учетом трендов 2017 года и расскажем, как добавить вашему дому индивидуальности.
			<br />
			<br />
			<ul class="list-inline color_gray">
				<li><br>
					<img src="images/trands/1.png" alt="" />
					<br />Когда холод мрамора<br>согревает…
				</li>
				<li>&nbsp;</li>
				<li><br>
					<img src="images/trands/2.png" alt="" />
					<br />Декоративная функциональность<br>в приоритете
				</li>
				<li>&nbsp;</li>
				<li><br>
					<img src="images/trands/3.png" alt="" />
					<br />Бездонное небо,<br>бескрайнее море у вас дома
				</li>
				<li>&nbsp;</li>
				<li><br>
					<img src="images/trands/4.png" alt="" />
					<br />Чем меньше деталей,<br>тем больше акцентов
				</li>
				<li>&nbsp;</li>
				<li><br>
					<img src="images/trands/5.png" alt="" />
					<br />Цветочная гармония<br>вашего интерьера
				</li>
			</ul>
		</div>
	</div>

	<div class="disimg"><img src="images/examples/img079.jpg" alt="" /></div>

	<div class="container">
		<div class="padd50x0 text-center">
			<div class="m-b-1 text-center"><img src="images/examples/img080.jpg" alt="" /></div>
			<div class="m-b-3 fs_30">Синий-синий иней</div>
			Год петуха будет благоволить к разнообразным сочетаниям и комбинациям синего цвета и его оттенков.
			Вы можете совмещать их с теплыми и холодными тонами – и почти все варианты будут удачными.
			При выборе сочетаний специалисты рекомендуют руководствоваться географическим принципом: если вам по душе
			скандинавский стиль – отдайте предпочтение холодным оттенкам голубого; тоскуете по морю – значит вам
			подойдет насыщенный синий на грани тепла и холода. При всем при этом не забывайте об универсальных
			принципах организации пространства: чем светлее цвет – тем больше кажется комната. И наоборот.
			Что касается сочетаемости цвета с материалами, то к синему неплохо подойдет белое дерево, бетон, металл и
			приглушенная охра керамической плитки. Синий интерьер вашей комнаты прекрасно оттенят и добавят
			индивидуальности белые айвори-розы Fi`ora в вазах различной формы. Они придадут легкости и аристократизма.

			<div class="m-b-5"></div>

			<div class="m-b-3 fs_30">Натурализм в моде</div>
			Натурализм в интерьере получил широкую популярность в 2016 году и уверенно продолжит удерживать свои
			позиции в 2017. В моде будут грубо обработанные бетонные стены, разбавленные теплым деревянным полом,
			натуральным текстилем и шкурками животных. При этом дерево рекомендуется оставлять в максимально
			натуральном виде, без больших слоев лака и окраски. Также могут быть использованы природный камень
			(мрамор, оникс, агат, гранит) в сочетании с солнечными аксессуарами и декором, грубая штукатурка и
			гипсовые панели. В дополнение к дереву в интерьере будут присутствовать элементы плетеной мебели и
			изделий из ротанга, абаки, рафии и кожи. Все перечисленные материалы и их сочетания можно органично
			использовать в разных стилях: прованс, скандинавском, деревенском, колониальном или шебби шик.
			Природная стилистика располагает к использованию цветочных композиций Fi`ora в оформлении пространства.
			Что может быть более натуральным, чем живые цветы?

			<div class="m-b-5"></div>

			<ul class="list-inline">
				<li>
					<a href="#video001" class="color_blue icon ico_18 right" data-toggle="collapse" aria-expanded="false" aria-controls="collapseExample">
						<i class="ico"><img src="images/icons/darr-o-blue.png" alt=""/></i>
						Посмотреть видеообзор о применении Fi’ora в интерьере
					</a>
				</li>
				<li>&nbsp;</li>
				<li><a href="energy.php" class="color_blue">Узнать о вечной энергии живых цветов Fi’ora</a></li>
			</ul>
		</div>
	</div>

	<div class="bg_gray collapse" id="video001">
		<div class="container padd30x0">
			<div class="row">
				<div class="col-xs-12 col-md-8 col-md-offset-2">
					<!-- 16:9 aspect ratio -->
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" src="https://www.youtube.com/embed/BbsjqU86siw?autoplay=0"></iframe>
                    </div>
                    <br />
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" src="https://www.youtube.com/embed/nGnVFYOvj3o"></iframe>
                    </div>
				</div>
			</div>
		</div>
	</div>

	<div class="decorset">
		<div class="container">
			<div class="box">
				<div class="m-b-1">В качестве яркого акцента <br />в этом интерьере мы предлагаем:</div>
				<ul class="list-inline">
					<li>
						<div class="img"><img src="images/trands/left.jpg" alt="" /></div>
						<a href="/product.php?art=40870" class="color_blue">купить</a>
					</li><!--
					--><li>
						<div class="img"><img src="images/trands/right.jpg" alt="" /></div>
						<a href="/product.php?art=50244" class="color_blue">купить</a>
					</li>
				</ul>
			</div>
		</div>
		<div class="disimg"><img src="images/examples/img081.jpg" alt="" /></div>
	</div>

	<div class="container">
		<div class="padd50x0 text-center">
			<div class="m-b-3 fs_30">Больше воздуха</div>
			При планировании интерьера учитывайте тенденцию современности к большим свободным площадям.
			Дизайнеры давно отказались от загроможденности пространства и устремились к минимализму.
			Поэтому они сносят несущие стены и объединяют комнаты в одно большое помещение.
			Таким образом достигается ощущение свободного, легкого, наполненного воздухом пространства.
			Для его зонирования прекрасно подойдут легкие деревянные перегородки со стеклянным наполнением.
			В качестве акцентов для придания шарма большим свободным площадям могут быть использованы композиции
			Fi`ora Ангелы и Мини в стакане.
			Изысканно и ненавязчиво.

			<div class="m-b-5"></div>

			<div class="m-b-3 fs_30">Привет из комуналки</div>
			Глянцем в следующем году никого не удивишь. Он порядком поднадоел и примелькался.
			Интерьерная мода решила сделать классический виток по спирали и вернуться к матовой плитке натурального
			цвета глины – Terracotta, которая раньше использовалась в коммунальных квартирах. Это характерные красные
			плитки с глазурованной поверхностью. Поэтому, если вы комфортно чувствуете себя в деревенской атмосфере и
			планируете лишь небольшой ремонт, смело можете использовать эту плитку. Ее цвет и фактура добавляют
			интерьеру ощущение тепла и уюта. При этом не обязательно менять всё. Достаточно сделать терракотовые
			глиняные вставки и акценты: чаши, вазы, цветочные горшки или оригинальные подставки, на которых будут
			прекрасно смотреться цветочные композиции Fi`ora. Выбор их цветовой гаммы, размера и формы будет зависеть
			от общей стилистики интерьера.
		</div>
	</div>

	<div class="disimg"><img src="images/examples/img082.jpg" alt="" /></div>

	<div class="container">
		<div class="padd50x0 text-center">
			<div class="m-b-1 text-center"><img src="images/examples/img083.jpg" alt="" /></div>
			<div class="m-b-3 fs_30">Пробка готова выстрелить</div>
			Пробковые фрагменты давно были в моде. Они использовались для отделки офисных досок, кухонных подкладок
			под сковородки и прокладки для деревянного пола. Но, судя по тенденциям, нам это оказалось мало. Теперь
			дизайнеры предлагают отделывать этим материалом целые стены. Не исключено, что в скором времени мы сможем
			покупать пробку в рулонах, как обои. Материал экологичный, функциональный, звукопоглащающий и безопасный
			для детей. На него можно повесить рисунки и напоминания, а если ребенок упадет и стукнется головой – можно
			не переживать, пробка смягчит удар. В дополнение к отделке стен, пробка станет элементом мебели. Это может
			быть оригинальный журнальный столик, который украсит современный интерьер и комнату в стиле винтаж. На этом
			пробковом столике очень стильно будут смотреться красные розы в зеленой корзинке и плоской вазе.


			<div class="m-b-5"></div>

			<div class="m-b-3 fs_30">Во главе угла</div>
			На пике моды в 2017 году будут оригинальные геометрические формы. Да, замысловато, неординарно, местами
			спорно и неоднозначно – зато интересно. Интерьерная геометрия достигается узорами на стенах, комбинацией
			тканей и материалов, формой и декором мебели. Особенно стильно смотрятся однотонные фактуры в их грамотном
			сочетании. Геометрия дружит с минимализмом. Поэтому главное правило – без фанатизма! Цветочные композиции
			Fi`ora в изогнутой вазе или в вазе со скошенным верхом помогут вам завершить интерьерный ансамбль
			изысканным штрихом.

		</div>
	</div>

	<div class="disimg"><img src="images/trands/trands__bottom.png" alt="" /></div>

	<div class="container">
		<div class="padd50x0 text-center">
			<div class="m-b-3 fs_30">Назад, к природе!</div>
			На пике моды Fi’ora сегодня – цветочные композиции из новой коллекции Тrend 2017. Красные розы и королевские орхидеи с фиолетово-белыми диантусами – это шик, экзотика и показатель безупречного вкуса. Необычное соединение актуальных форм и цветов составляет гармоничный ансамбль. Колористика цветочной композиции идеально сочетается с современными принтами, используемыми как в одежде, так и в интерьерных тканях, обоях и декоре. В моде – цветочные принты различных оттенков, возврат к природе и первозданной красоте нашего мира.
		</div>
	</div>

	<div class="container">
		<div class="padd50x0 text-center">
			<ul class="list-inline">
				<li><a href="gallery.php" class="color_blue">Перейти в фотогалерею</a></li>
				<li>&nbsp;</li>
				<li><a href="about.php" class="color_blue">Познакомиться с брендом</a></li>
				<li>&nbsp;</li>
				<li><a href="catalog.php" class="color_blue">Посмотреть коллекции Fi’ora</a></li>
			</ul>
		</div>
	</div>

	<div class="bg_gray">
		<div class="container">
			<div class="media media-responsive text-xs-center">
				<div class="media-left media-middle hidden-xs"><img src="images/trands/product.png" alt="" /></div>
				<div class="media-body media-middle">
					<div class="m-b-5"></div>
					<div class="m-b-2 fs_24">Новая коллекция в трендах 2017 года.<br>Создана, чтобы покорить.</div>
					<div class="m-b-2 color_dark_gray">
						Fi`ora разработала новую цветочную коллекцию Granity 591, которая учитывает все модные тенденции наступившего года. Насыщенная во всех смыслах композиция не требует никаких дополнений. Обеспечьте ей небольшую цветовую поддержку в интерьере – и он заиграет новыми красками. А главное – обретет собственный, неповторимый стиль.
					</div>
					<a href="https://myfiora.com/catalog.php#trand2017" class="btn btn-default"><span class="type-link">Купить</span></a>
					<div class="m-b-5 hidden-xs"></div>
				</div>
				<div class="media-right visible-xs"><img class="img-responsive img-center" src="images/trands/product.png" alt="" style="width: 70%;" /></div>
			</div>
		</div>
	</div>

</div><!--bg_white-->



<?
	// ----------   FOOTER   ---------------------
	require_once ( "html_footer.php"     );
	// ===========================================
?>
