<p style=" text-align: justify; line-height: normal;"><b><span>ТЕРМИНЫ
И ОПРЕДЕЛЕНИЯ</span></b></p><p style=" text-align: justify; line-height: normal;"><span>В
настоящей оферте, если из контекста не следует иное, нижеприведенные термины
имеют следующие значения и являются её составной неотъемлемой частью:</span></p><p style=" text-align: justify; line-height: normal;"><b><span>«Продавец»</span></b><span>&nbsp;- Общество с
ограниченной ответственностью «Брав» (ИНН 4205131763, КПП 420501001, ОГРН
1074205012133), созданное в соответствии с законодательством РФ и
осуществляющее предпринимательскую деятельность по продаже товара дистанционным
способом.</span></p><p style=" text-align: justify; line-height: normal;"><b><span>«Получатель»
</span></b><span>-
Индивидуальный предприниматель Герез Евгений Викторович (420542539452 ОГРНИП
310420519000097), созданный в соответствии с законодательством РФ и
обеспечивающий в рамках интернет-сайта приём заказов и платежей по товару,
находящемуся в собственности Продавца.&nbsp; </span></p><p style=" text-align: justify; line-height: normal;"><b><span>«Покупатель»</span></b><span>&nbsp;- любое
физическое лицо, принявшее (акцептировавшее) настоящую оферту на нижеуказанных
условиях.</span></p><p style=" text-align: justify; line-height: normal;"><b><span>&nbsp;«Интернет-сайт»</span></b><span>&nbsp;- сайт <u>myfiora.com</u>&nbsp;по
продаже продукции Торговой Марки «Fi’ora» и другой сопутствующей продукции.</span></p><p style=" text-align: justify; line-height: normal;"><b><span>«Товар»</span></b><span>&nbsp;- объект
купли-продажи (цветочные композиции в прозрачных вазах Fi’ora), не изъятый и не
ограниченный в гражданском обороте и предложенный к продаже посредством
размещения в соответствующем разделе Интернет-сайта.</span></p><p style=" text-align: justify; line-height: normal;"><b><span>«Заказ»</span></b><span>&nbsp;-
оформленный Покупателем на Интернет-сайте запрос на покупку и доставку Товаров,
выбранных Покупателем на Интернет-сайте, и предоставленный Продавцу посредством
сети Интернет (электронная форма, размещенная на Интернет-сайте).</span></p><p style=" text-align: justify; line-height: normal;"><b><span>«Курьерская
служба»</span></b><span>&nbsp;-
сторонняя организация, оказывающая услуги по доставке заказанных Покупателем
Товаров.</span></p><p style=" text-align: justify; line-height: normal;"><span>Для
целей настоящей оферты термины и определения в единственном числе относятся
также и к терминам и определениям во множественном числе и наоборот.</span></p><p style=" text-align: justify; line-height: normal;"><b><span>1.
ОБЩИЕ ПОЛОЖЕНИЯ</span></b></p><p style=" text-align: justify; line-height: normal;"><span>1.1.
В соответствии со статьей 437 Гражданского Кодекса Российской Федерации (далее
- ГК РФ) данный документ является публичной офертой, адресованной физическим
лицам, и в случае принятия изложенных ниже условий, физическое лицо обязуется
произвести оплату Товара и его доставки на условиях, изложенных в настоящей
оферте. В соответствии с пунктом 3 статьи 438 ГК РФ, оплата Товара Покупателем
является акцептом оферты Продавца, что является равносильным заключению
Договора купли-продажи Товара на условиях, установленных в настоящей оферте и
на Интернет-сайте.</span></p><p style=" text-align: justify; line-height: normal;"><span>1.2.
Продавец и Покупатель гарантируют, что обладают необходимой право- и
дееспособностью, а также всеми правами и полномочиями, необходимыми и
достаточными для заключения и исполнения Договора розничной купли-продажи
Товара.</span></p><p style=" text-align: justify; line-height: normal;"><span>1.3.
Заказывая Товары через Интернет-сайт, Покупатель безоговорочно принимает
условия настоящей оферты, а также условия, указанные на Интернет-сайте.
Оформленный Покупателем на Интернет-сайте Заказ Товара является подтверждением
заключенной между Продавцом и Покупателем сделки (Договора) по розничной
купле-продаже Товара.</span></p><p style=" text-align: justify; line-height: normal;"><span>1.4.
К отношениям между Покупателем и Продавцом применяются положения ГК РФ (в т.ч.
положение о розничной купле-продаже (глава 30, § 2)), Закон РФ «О защите прав
потребителей» от 07.02.1992 г. № 2300-1, Постановление Правительства РФ от
27.09.2007 г. №612 «Об утверждении Правил продажи товаров дистанционным
способом» и иные положения действующего законодательства РФ.</span></p><p style=" text-align: justify; line-height: normal;"><span>1.5.
Продавец оставляет за собой право вносить изменения в настоящую оферту, в связи
с чем Покупатель обязуется самостоятельно контролировать наличие изменений в
оферте, размещенной на Интернет-сайте.</span></p><p style=" text-align: justify; line-height: normal;"><b><span>2.
ПРЕДМЕТ ДОГОВОРА</span></b></p><p style=" text-align: justify; line-height: normal;"><span>2.1.
Продавец передает, а Покупатель принимает и оплачивает Товары на условиях
настоящего Договора.</span></p><p style=" text-align: justify; line-height: normal;"><span>Право
собственности на Товар переходит к Покупателю в момент приемки Товара
Покупателем и оплаты последним полной стоимости принятого Товара. Риск
случайной гибели или повреждения Товара переходит к Покупателю с момента
приемки Товара Покупателем.</span></p><p style=" text-align: justify; line-height: normal;"><b><span>3.
ПРАВА И ОБЯЗАННОСТИ СТОРОН</span></b></p><p style=" text-align: justify; line-height: normal;"><span>3.1.
Продавец обязуется:</span></p><p style=" text-align: justify; line-height: normal;"><span>3.1.1.
С момента заключения настоящего Договора обеспечить исполнение своих
обязательств перед Покупателем на условиях, установленных настоящей офертой и в
соответствии с требованиями действующего законодательства РФ. Продавец
оставляет за собой право отказаться от исполнения своих обязательств в случае
возникновения обстоятельств непреодолимой силы («форс-мажор») в соответствии с
п.8 настоящей оферты.</span></p><p style=" text-align: justify; line-height: normal;"><span>3.1.2.
Обрабатывать и хранить персональные данные Покупателя, предоставленные
Продавцу, и обеспечивать их конфиденциальность в порядке, установленном
действующим законодательством.</span></p><p style=" text-align: justify; line-height: normal;"><span>3.1.3.
Принимая (акцептируя) настоящую оферту, Покупатель подтверждает свое согласие и
разрешает ООО «Брав» (далее в данном пункте – Оператор) обрабатывать свои персональные
данные, в том числе:</span></p>
<ul style="margin-top: 0cm;" type="disc">
        <li style="text-align: justify; line-height: normal;"><span>ф.и.о., дату рождения, пол;</span></li>
        <li style="text-align: justify; line-height: normal;"><span>адрес доставки, телефон для связи с
     Покупателем;</span></li>
        <li style="text-align: justify; line-height: normal;"><span>адрес электронной почты.</span></li>
    </ul><p style=" text-align: justify; line-height: normal;"><span>Под
обработкой персональных данных в настоящей оферте понимается:</span></p>
<ul style="margin-top: 0cm;" type="disc">
        <li style="text-align: justify; line-height: normal;"><span>сбор вышеуказанных данных,</span></li>
        <li style="text-align: justify; line-height: normal;"><span>их систематизация,</span></li>
        <li style="text-align: justify; line-height: normal;"><span>накопление,</span></li>
        <li style="text-align: justify; line-height: normal;"><span>хранение,</span></li>
        <li style="text-align: justify; line-height: normal;"><span>уточнение (обновление, изменение),</span></li>
        <li style="text-align: justify; line-height: normal;"><span>использование, распространение (в том
     числе передача на территории Российской Федерации и трансграничная
     передача),</span></li>
        <li style="text-align: justify; line-height: normal;"><span>обезличивание,</span></li>
        <li style="text-align: justify; line-height: normal;"><span>блокирование,</span></li>
        <li style="text-align: justify; line-height: normal;"><span>уничтожение.</span></li>
    </ul><p style=" text-align: justify; line-height: normal;"><span>3.1.3.1.
Оператор имеет право на передачу персональных данных Покупателя контрагентам
Оператора (Курьерским службам) с целью доставки Покупателю заказанных последним
Товаров.</span></p><p style=" text-align: justify; line-height: normal;"><span>3.1.3.2.
Покупатель выражает согласие и разрешает Оператору и его контрагентам
обрабатывать персональные данные Покупателя с помощью автоматизированных систем
управления базами данных, а также иных программных и технических средств.</span></p><p style=" text-align: justify; line-height: normal;"><span>Работа
с такими системами осуществляется по указанному выше алгоритму (сбор,
систематизация, накопление, хранение, уточнение, использование, блокирование,
уничтожение).</span></p><p style=" text-align: justify; line-height: normal;"><span>3.1.3.3.
Оператор вправе самостоятельно определять используемые способы обработки
персональных данных Покупателя (включая, но не ограничиваясь): автоматическая
сверка почтовых кодов с базой кодов/индексов, автоматическая проверка написания
названий улиц\населенных пунктов, сегментация базы данных по заданным критериям
и т.д. Уточнение персональных данных Покупателя осуществляется путем телефонной
связи или посредством коммуникации через сеть Интернет (по электронной почте).</span></p><p style=" text-align: justify; line-height: normal;"><span>3.1.3.4.
Покупатель соглашается с тем, что его персональные данные, полученные
Оператором, могут быть переданы третьим лицам в целях, указанных в настоящей
оферте, или для исполнения обязательств Продавца по заключенной с Покупателем
сделке в отношении Товара.</span></p><p style=" text-align: justify; line-height: normal;"><span>Покупатель
также предоставляет Оператору и третьим лицам право обрабатывать и использовать
свои персональные данные с целью проведения исследований, направленных на
улучшение качества предоставляемых услуг и Товаров, в том числе для проведения
маркетинговых программ и исследований, статистических исследований, а также для
продвижения торговой марки «Fi’ora» на рынке.</span></p><p style=" text-align: justify; line-height: normal;"><span>Покупатель
подтверждает свое согласие с тем, что Продавец или уполномоченные им лица
вправе взаимодействовать с Покупателем путем осуществления прямых контактов с
Покупателем по вопросам заказов, выгодных предложениях и другой информации,
связанной с предоставляемым товаром, с помощью различных средств связи,
включая, но, не ограничиваясь: почтовая рассылка, электронная почта, телефон,
сеть Интернет и др., при условии соблюдения такими третьими лицами действующего
законодательства РФ в сфере защиты персональных данных.</span></p><p style=" text-align: justify; line-height: normal;"><span>При
передаче персональных данных Покупателя третьим лицам Оператор предупреждает
лиц, получающих персональные данные Покупателя, о том, что эти данные являются
конфиденциальными и могут быть использованы лишь в целях, для которых они
сообщены, и требует от таких третьих лиц соблюдения этого условия.</span></p><p style=" text-align: justify; line-height: normal;"><span>3.1.3.5.
Покупатель вправе запросить у Оператора полную информацию о своих персональных данных,
их обработке и использовании.</span></p><p style=" text-align: justify; line-height: normal;"><span>Оператор
обеспечивает конфиденциальность предоставленных Покупателем персональных
данных, их защиту от несанкционированного доступа, копирования,
распространения. В любой момент Покупатель вправе запросить перечень своих
персональных данных и/или потребовать изменить, уничтожить свои персональные
данные, позвонив Оператору по телефону или отправив сообщение по электронной
почте, указав имя, фамилию и адрес доставки.</span></p><p style=" text-align: justify; line-height: normal;"><span>3.1.3.6.
В соответствии с п.4 ст.16 Федерального закона «Об информации, информационных
технологиях и о защите информации» Продавец обязуется предотвращать попытки
несанкционированного доступа к персональным данным Покупателя, предоставленных
Продавцу; своевременно обнаруживать и пресекать такие попытки.</span></p><p style=" text-align: justify; line-height: normal;"><span>3.2.
Продавец имеет право:</span></p><p style=" text-align: justify; line-height: normal;"><span>3.2.1.
Изменять условия настоящей оферты; цены на Товар, указанные на Интернет-сайт е;
условия оплаты Товара; способы и сроки доставки Товара; а также иные условия,
указанные в настоящей оферте или на Интернет-сайте.</span></p><p style=" text-align: justify; line-height: normal;"><span>3.2.2.
Без согласования с Покупателем передавать свои права и обязанности по
заключенной с Покупателем сделке (Договора) третьим лицам.</span></p><p style=" text-align: justify; line-height: normal;"><span>3.3.
Покупатель обязуется:</span></p><p style=" text-align: justify; line-height: normal;"><span>3.3.1.
До момента оформления Заказа на Сайте - ознакомиться с содержанием и условиями,
установленными в настоящей оферте, а также с иными условиями, указанными на Интернет-сайте,
в том числе с ценами на Товар, установленными на Интернет-сайте.</span></p><p style=" text-align: justify; line-height: normal;"><span>3.3.2.
Во исполнение Продавцом своих обязательств перед Покупателем последний должен
сообщить свои персональные данные, необходимые для идентификации Покупателя и
достаточные для совершения сделки с Продавцом и доставки Покупателю заказанного
им Товара.</span></p><p style=" text-align: justify; line-height: normal;"><span>3.3.3.
Оплатить заказанный Товар и его доставку на условиях настоящей оферты.</span></p><p style=" text-align: justify; line-height: normal;"><span>3.3.4.
Соблюдать условия, установленные в настоящей оферте, а также иные условия,
указанные на Интернет-сайте.</span></p><p style=" text-align: justify; line-height: normal;"><b><span>4.
ОФОРМЛЕНИЕ И СРОКИ ВЫПОЛНЕНИЯ ЗАКАЗА</span></b></p><p style=" text-align: justify; line-height: normal;"><span>4.1.
Заказ Покупателя может посредством заполнения электронной формы Заказа на Интернет-сайте.</span></p><p style=" text-align: justify; line-height: normal;"><span>4.1.1.
При оформлении Заказа посредством электронной формы на Интернет-сайте,
Покупатель тем самым подтверждает, что он ознакомлен с правилами продажи
Товаров через Интернет-сайт, указанными на Интернет-сайте и в настоящей оферте,
и обязуется предоставить Продавцу всю информацию, необходимую для надлежащего
оформления и исполнения Заказа.</span></p><p style=" text-align: justify; line-height: normal;"><span>4.1.2.
При оформлении Заказа через Интернет-сайт Покупатель заполняет электронную
форму Заказа и отправляет сформированный Заказ Продавцу путем подтверждения
Заказа в электронной форме.</span></p><p style=" text-align: justify; line-height: normal;"><span>4.2.
Если на складе Продавца отсутствует необходимое количество или ассортимент
заказанного Покупателем Товара, Продавец информирует об этом Покупателя по
телефону или путем отправки сообщения на указанный Покупателем адрес
электронной почты. Покупатель вправе согласиться принять Товар в ином
количестве или ассортименте, либо аннулировать свой Заказ. В случае неполучения
ответа Покупателя в течение 3 (трёх) календарных дней с момента уведомления
Покупателя Продавцом, Продавец вправе аннулировать Заказ Покупателя в полном
объеме.</span></p><p style=" text-align: justify; line-height: normal;"><span>4.3.
Покупатель имеет право изменить состав Заказа до передачи его в Курьерскую
службу путём уведомления об этом Продавца по телефону.</span></p><p style=" text-align: justify; line-height: normal;"><span>4.4.
В случае возникновения у Покупателя вопросов, касающихся свойств и
характеристик Товара, перед оформлением Заказа, Покупатель должен обратиться к
Продавцу по телефону для получения необходимой информации.</span></p><p style=" text-align: justify; line-height: normal;"><b><span>5.
ДОСТАВКА ТОВАРА</span></b></p><p style=" text-align: justify; line-height: normal;"><span>5.1.
Продавец приложит все усилия для соблюдения сроков доставки Товара,
установленных в настоящей оферте и/или на Интернет-сайте. Однако задержки в
доставке Товара возможны ввиду непредвиденных обстоятельств, произошедших не по
вине Продавца.</span></p><p style=" text-align: justify; line-height: normal;"><span>5.2.
Покупатель вправе отказаться от Заказа до момента передачи его в курьерскую
службу. В случае если Покупателем, отказавшимся от своего Заказа,
предварительно была оплачена стоимость доставки Товара, такие расходы
Покупателя в таком случае Продавцом не возмещаются.</span></p><p style=" text-align: justify; line-height: normal;"><span>В
случае если Товар не был передан Покупателю по вине последнего, повторная
доставка может быть произведена при условии согласования Продавцом и
Покупателем новых сроков доставки и при условии оплаты Покупателем стоимости
вторичной доставки Товара.</span></p><p style=" text-align: justify; line-height: normal;"><span>5.3.
Доставка товара осуществляется Курьерской службой.</span></p><p style=" text-align: justify; line-height: normal;"><span>5.3.1.
Доставка Товара в города России осуществляется курьерскими службами. Срок
доставки зависит от местонахождения Покупателя и составляет от 3 до 14 дней.</span></p><p style=" text-align: justify; line-height: normal;"><span>5.4.
Оплата Покупателем доставки Товара:</span></p><p style=" text-align: justify; line-height: normal;"><span>5.4.1.
Стоимость доставки рассчитывается индивидуально, исходя из тарифов курьерской
службы, а также с учетом действующих на момент покупки специальных предложений
по доставке товара.</span></p><p style=" text-align: justify; line-height: normal;"><span>5.5.4.
В случае отказа Покупателя от оплаты доставки в случаях Продавец вправе внести
данные Покупателя в базу неблагонадежных клиентов («черный список») и отказать
такому Покупателю в оформлении последующих Заказов Покупателя на
Интернет-сайте.</span></p><p style=" text-align: justify; line-height: normal;"><span>5.6.
Более подробная информация по доставке Товара указана в разделе Интернет-сайта
«Условия доставки».</span></p><p style=" text-align: justify; line-height: normal;"><span>5.7.
При получении Товара Покупатель проверяет соответствие доставленного Товара
Заказу, комплектность и отсутствие претензий к внешнему виду доставленного
Товара. Приемка Товара подтверждается подписью Покупателя на бланке накладной.
Приемка Товара без замечаний лишает Покупателя права ссылаться на некомплектность
Товара, наличие явных внешних повреждений Товара (явных производственных
дефектов), несоответствие фактически поставленного Товара Заказу или
сопроводительному документу.</span></p><p style=" text-align: justify; line-height: normal;"><b><span>6.
ОПЛАТА ТОВАРА</span></b></p><p style=" text-align: justify; line-height: normal;"><span>6.1.
Цены на Товар определяются Продавцом в одностороннем порядке и указываются на Интернет-сайте
в российских рублях. Цена Товара может быть изменена Продавцом в одностороннем
порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит.</span></p><p style=" text-align: justify; line-height: normal;"><span>6.2.
Покупатель может заказать только тот Товар, который есть в наличии на складе в
момент оформления Заказа.</span></p><p style=" text-align: justify; line-height: normal;"><span>6.3.
Оплата Товара Покупателем производится в рублях безналичным расчетом.</span></p><p style=" text-align: justify; line-height: normal;"><span>6.4.
Доставка в города России, осуществляется на условиях осуществления полной
предоплаты Покупателем Заказа и доставки Товара, посредством безналичного
расчета: банковской карты, банковского перевода или электронных денег.</span></p><p style=" text-align: justify; line-height: normal;"><span>Предоплата
безналичным расчетом осуществляется только после подтверждения Заказа
менеджером Продавца и резервирования Товара на складе Продавца.</span></p><p style=" text-align: justify; line-height: normal;"><span>Онлайн-оплата
производится при помощи процессингового цента Robokassa. После совершения
платежа на указанную электронную почту Покупателя будет направленно письмо с
подтверждением оплаты и полными данными о Заказе.</span></p><p style=" text-align: justify; line-height: normal;"><span>При
выборе оплаты в отделении банка, Покупателю на электронную почту будет
направлен счет для оплаты, в которой указана сумма платежа, реквизиты платежа,
номер Заказа и данные плательщика, Покупатель может произвести платеж по
безналичному расчету.</span></p><p style=" text-align: justify; line-height: normal;"><span>6.4.1.
Покупатель обязан оплатить заказанный Товар в течение 3 (трех) банковских дней
с даты выставления счета при выборе оплаты банковским переводом.</span></p><p style=" text-align: justify; line-height: normal;"><span>6.4.2.
При доставке заказанные Товары вручаются Покупателю, а при его отсутствии –
любому лицу, предъявившему квитанцию или иной документ, подтверждающий произведенную
Покупателем предоплату. </span></p><p style=" text-align: justify; line-height: normal;"><span>6.5.
Договор купли - продажи считается заключенным с момента оплаты Покупателем
Товара.</span></p><p style=" text-align: justify; line-height: normal;"><span>6.6.
Более подробная информация по оплате Товара указана в разделе Интернет-сайта «Условия
оплаты».</span></p><p style=" text-align: justify; line-height: normal;"><b><span>7.
ВОЗВРАТ ТОВАРА</span></b></p><p style=" text-align: justify; line-height: normal;"><span>7.1.
Покупатель вправе отказаться от Товара надлежащего качества в любое время до
его передачи, а после передачи Товара - в течение 14 (четырнадцати) календарных
дней с момента приемки Товара Покупателем.</span></p><p style=" text-align: justify; line-height: normal;"><span>7.2.
Возврат Товара надлежащего качества возможен при соблюдении следующих условий:</span></p>
<ul style="margin-top: 0cm;" type="disc">
        <li style="text-align: justify; line-height: normal;"><span>сохранен
     товарный вид (оригинальная упаковка, фабричные ярлыки, пломбы);</span></li>
        <li style="text-align: justify; line-height: normal;"><span>сохранены
     потребительские свойства Товара;</span></li>
        <li style="text-align: justify; line-height: normal;"><span>Товар не
     имеет следов эксплуатации (носки);</span></li>
        <li style="text-align: justify; line-height: normal;"><span>Товар должен
     быть чистым, без следов;</span></li>
        <li style="text-align: justify; line-height: normal;"><span>наличие
     документов на Товар, подтверждающих факт покупки возвращаемого Товара
     (кассовый или товарный чек).</span></li></ul>
<p style=" text-align: justify; line-height: normal;"><span>При
несоблюдении вышеизложенных условий Продавец имеет право отказать Покупателю в
приемке возвращаемого последним Товара.</span></p><p style=" text-align: justify; line-height: normal;"><span>7.3.
При возврате Товара надлежащего качества в соответствии с пп. 7.1., 7.2.
Покупателю возвращается стоимость Товара, за исключением стоимости доставки
Товара Покупателю. Расходы Покупателя по возврату Продавцу Товара надлежащего
качества Продавцом не возмещаются. Срок возврата денежных средств - 10 (десять)
рабочих дней со дня передачи Продавцу возвращаемого Товара и предоставления
Покупателем соответствующего письменного требования, при условии соблюдения
Покупателем условий, установленных в настоящей оферте.</span></p><p style=" text-align: justify; line-height: normal;"><span>7.4.
Возврат Товара Продавцу осуществляется путем передачи Товара Покупателем ООО
«Брав» (ИНН 4205131763/420501001, ОГРН 1074205012133), которое в соответствии
со ст. 18 Закона РФ «О защите прав потребителей» от 07.02.1992 г. № 2300-1
выступает в качестве уполномоченной организации (Уполномоченная организация).</span></p><p style=" text-align: justify; line-height: normal;"><span>7.4.1.
В случае возврата Товара надлежащего качества, Уполномоченная организация
принимает Товар только при соблюдении Покупателем условий пп. 7.1. и 7.2.
настоящей оферты. В противном случае Уполномоченная организация вправе отказать
Покупателю в приемке Товара.</span></p><p style=" text-align: justify; line-height: normal;"><span>При
возврате Покупателем Товара, Покупатель должен оформить и предоставить Продавцу
Заявление о возврате Товара, в котором должно быть указано:</span></p><p style=" line-height: normal;"><span>а) полное
фирменное наименование Продавца;<br>
б) фамилия, имя, отчество Покупателя;<br>
в) наименование Товара;<br>
г) даты заключения договора и передачи Товара;<br>
д) сумма, подлежащая возврату;</span></p><p style=" text-align: justify; line-height: normal;"><span>7.4.2.
В случае возврата Товара ненадлежащего качества, приемка такого Товара
осуществляется Уполномоченной организацией в соответствии с положениями
действующего законодательства РФ.</span></p><p style=" text-align: justify; line-height: normal;"><span>7.5.
При предъявлении Покупателем претензии в Уполномоченную организацию в отношении
Товара ненадлежащего качества, такой Товар должен предоставляться в чистом и
сухом виде.</span></p><p style=" text-align: justify; line-height: normal;"><span>7.6.
При возврате Товара ненадлежащего качества в Уполномоченной организации осуществляется
рассмотрение претензии путем внутренней проверки качества Товара в течение 7
(семи) рабочих дней с момента получения Товара. В случаях, предусмотренных
действующим законодательством РФ, Уполномоченная организация вправе
инициировать проведение независимой экспертизы Товара.</span></p><p style=" text-align: justify; line-height: normal;"><span>7.7.
В случае обнаружения/подтверждения скрытых производственных дефектов Товара
претензия Покупателя удовлетворяется и ему возвращается стоимость Товара и
компенсируются документально подтвержденные расходы, понесенные Покупателем по
обратной пересылке (возврату) Товара Продавцу, в течение 10 (десяти) рабочих
дней после приемки такого Товара Продавцом (в случае отсутствия спора между
Продавцом и Покупателем), либо в течение 10 (десяти) рабочих дней с момента
получения заключения независимой экспертизы Товара (в случае наличия спора
между Продавцом и Покупателем).</span></p><p style=" text-align: justify; line-height: normal;"><span>7.7.1.
Независимая экспертиза проводится в срок не более 20 рабочих дней с момента
получения Товара Уполномоченной организацией. Если независимая экспертиза
выявит скрытые производственные дефекты Товара, то Продавец обязуется в течение
10 (десяти) рабочих дней с момента получения заключения такой независимой
экспертизы, уплатить покупателю стоимость Товара (в том числе стоимость его
доставки Покупателю), а также документально подтвержденные расходы Покупателя
по обратной пересылке (возврату) такого Товара Продавцу.</span></p><p style=" text-align: justify; line-height: normal;"><span>7.7.2.
При частичном возврате Товара Покупателем стоимость доставки Товара Покупателю
и его расходы по обратной пересылке Товара Продавцу - последним не возмещается.</span></p><p style=" text-align: justify; line-height: normal;"><span>7.8.
Если независимая экспертиза не выявит наличие скрытых производственных
дефектов, Товар возвращается Покупателю за его счет. Если в течение 45 (сорока
пяти) дней после уведомления Покупателя о результатах независимой экспертизы,
которая отклонила его требования, Покупатель не оплатит расходы Продавца,
связанные с проведением данной экспертизы, Товар считается невостребованным
Покупателем и удерживается Продавцом. В этом случае денежные средства за Товар
Покупателю не возвращаются.</span></p><p style=" text-align: justify; line-height: normal;"><span>7.9.
Возврат денежных средств за Товар, возвращенный Покупателем Продавцу на
условиях настоящей оферты, производится по письменному заявлению Покупателя.</span></p><p style=" text-align: justify; line-height: normal;"><span>При
безналичном расчёте возврат денежных средств осуществляется непосредственно на
счёт, указанный в заявлении Покупателя на возврат; при оплате банковской картой
денежные средства будут возвращены на карту, с которой была произведена оплата
Заказа.</span></p><p style=" text-align: justify; line-height: normal;"><b><span>8.
ФОРС-МАЖОР</span></b></p><p style=" text-align: justify; line-height: normal;"><span>8.1.
Любая из Сторон освобождается от ответственности за полное или частичное
неисполнение своих обязательств по настоящему Договору, если это неисполнение
было вызвано обстоятельствами непреодолимой силы. Обстоятельства Непреодолимой
Силы означают чрезвычайные события и обстоятельства, которые Стороны не могли
ни предвидеть, ни предотвратить разумными средствами. Такие чрезвычайные
события или обстоятельства включают в себя, в частности: забастовки,
наводнения, пожары, землетрясения и иные стихийные бедствия, войны, военные
действия и т.д.</span></p><p style=" text-align: justify; line-height: normal;"><b><span>9.
ОТВЕТСТВЕННОСТЬ СТОРОН</span></b></p><p style=" text-align: justify; line-height: normal;"><span>9.1.
За неисполнение или ненадлежащее исполнение условий настоящего Договора
(акцептованной Покупателем оферты Продавца) Стороны несут ответственность в
соответствии с законодательством Российской Федерации.</span></p><p style=" text-align: justify; line-height: normal;"><span>9.2.
Вся текстовая информация и графические изображения, размещенные на
Интернет-сайте имеют законного правообладателя. Незаконное использование
указанной информации и изображений преследуется в соответствии с действующим
законодательством Российской Федерации.</span></p><p style=" text-align: justify; line-height: normal;"><span>9.3.
Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие
ненадлежащего использования им Товаров, приобретённых на Интернет-сайте.</span></p><p style=" text-align: justify; line-height: normal;"><span>9.4.
Продавец не отвечает за убытки Покупателя возникшие в результате:</span></p>
<ul style="margin-top: 0cm;" type="disc">
        <li style="text-align: justify; line-height: normal;"><span>неправильного
     заполнения Заказа, в т. ч. неправильного указания персональных данных;</span></li>
        <li style="text-align: justify; line-height: normal;"><span>неправомерных
     действий третьих лиц.</span></li>
    </ul><p style="text-align: justify; line-height: normal; margin: 0cm 0cm .0001pt 36.0pt;"><span><o:p>&nbsp;</o:p></span></p>
<p style=" text-align: justify; line-height: normal;"><span>9.5.
Покупатель несёт полную ответственность за достоверность сведений и
персональных данных, указанных им при регистрации на Интернет-сайте.</span></p>
    <p style=" text-align: justify; line-height: normal;"><b><span>10.
ПРОЧИЕ УСЛОВИЯ</span></b></p>
    <p style="text-align:justify;line-height:
normal"><span>10.1.
Все споры, связанные с неисполнением или ненадлежащим исполнением своих обязательств
по настоящему Договору, Стороны будут стараться решить путем дружественных
переговоров.</span></p>
    <p style="text-align:justify;line-height:
normal"><span>10.2.
В случае не достижения согласия в ходе переговоров, споры будут разрешаться в
судебном порядке в соответствии с действующим законодательством Российской
Федерации.</span></p>
