<p><strong>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong><u>Наименование Рекламной акции.</u></strong></p>

<p>1.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Настоящая рекламная акция &ndash; &laquo;<strong>Подари себе путешествие в Тайланд</strong>&raquo; (далее &ndash; &laquo;Акция&raquo;) является Акцией, направленной на повышение уровня продаж товаров и услуг под ТМ&nbsp;Fi&#39;ora! (Под этой торговой маркой представлена предметы интерьера &ndash; композиции из живых цветов, которые сохраняются без ухода более 5 лет), увеличения количества клиентов в период с 22 декабря 2017 года по 8 марта 2018 года. Акция проводится без элементов лотереи в соответствии с настоящими условиями (далее &ndash; &laquo;Правилами&raquo;).</p>

<p>1.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Организатором Акции является ООО &laquo;Брав&raquo; (далее &ndash; &laquo;Организатор&raquo;).</p>

<p style="margin-left: 80px;">Полное наименование:</p>

<p style="margin-left: 80px;">Общество с ограниченной ответственностью &laquo;Брав&raquo;</p>

<p style="margin-left: 80px;">Юридический. адрес: 650031, г.Кемерово, ул. Черноморская, 38</p>

<p style="margin-left: 80px;">ОГРН 10702810100530005058</p>

<p style="margin-left: 80px;">ИНН4205131763</p>

<p style="margin-left: 80px;">Информация о данной рекламной Акции доступна: во всех розничных магазинах Fi&#39;ora, на сайте https://myfiora.com/ в разделе Акции.</p>

<p><strong>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong><u>Сроки проведения Акции:</u></strong></p>

<p>2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Срок проведения Акции (далее по тексту &ndash; &laquo;Срок&raquo;): с 22 декабря 2017 года по 8 марта 2018 года</p>

<p>2.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Период выдачи Карточек в розничных торговых точках для регистрации Участника Акции: с 22 декабря 2017 года по 8 марта 2018 года включительно.</p>

<p>2.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Период определения победителей и выдачи призов Акции:</p>

<p>2.3.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Определение победителей: 18 января 2018 года и 15 марта 2018 года.</p>

<p>2.3.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Выдача призов: Первому победителю, определившегося 18 января 2018 года - с 18 января 2018 года по 31 декабря 2018 года. Второму победителю, определившегося 15 марта 2018 года -&nbsp;&nbsp;с 15 марта 2018 года по 31 декабря 2018 года.</p>

<p><strong>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong><u>Территория проведения Акции: Российская Федерация.</u></strong></p>

<p><strong>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong><u>Порядок участия в Акции:</u></strong></p>

<p>4.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В Акции могут принимать участие физические лица в возрасте от 18 лет, проживающие на территории Российской Федерации.</p>

<p>4.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Организатор оставляет за собой право проверить документы, удостоверяющие возраст и личность участника.</p>

<p>4.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Участие в Акции несовершеннолетних, ограниченно дееспособных, недееспособных лиц осуществляется в порядке, установленном действующим законодательством, через их законных представителей в порядке, установленном законом.</p>

<p>4.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Для того чтобы стать участником Акции (далее &ndash; Участник (и)), необходимо в совокупности выполнить следующие действия:</p>

<p>4.4.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Приобрести единоразово товары под ТМ&nbsp;Fi&#39;ora на сумму не менее 4 790 (четыре тысячи семьсот девяносто) рублей в любом городе в любой торговой точке, реализующей указанную продукцию, посредством интернет-магазина https://myfiora.com/ в период с 09:00 часов московского времени 22 декабря 2017 года по 18:00 московского времени 08 марта 2018 года включительно.</p>

<p>4.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Зарегистрироваться на сайте https://myfiora.com/ до 08 января 2018г. (для участия в определении Победителя 18 января 2018г.), до 12 марта 2018 года (для участия в определении Победителя 15 марта 2018г.). При регистрации Участник обязан указать свой мобильный номер телефона (при совершении покупки посредством интернет-магазина), мобильный номер телефона и ID номер (при совершении покупки в розничных точках) и другие данные регистрационной формы.</p>

<p>4.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Для участия в Акции учитываются наличная оплата и оплата по банковской карте.</p>

<p>4.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В Акции участвуют все товары под ТМ&nbsp;Fi&#39;ora.</p>

<p>4.8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Карточки для регистрации Участника (далее &ndash; Карточки) в акции выдаются Покупателю при совершении покупки в период с 22 декабря 2017 года по 08 марта 2018 года включительно в месте совершении покупки и при условии соблюдений настоящих Правил.</p>

<p>4.9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Сотрудник розничной торговой точки регистрирует выданные Карточки путем присвоения ей специального ID номера, выданного торговой точке Организатором акции. ID номер является идентификатором подтверждения покупки товара под ТМ&nbsp;Fi&#39;ora в розничных точках. Данный ID номер необходим для дальнейшей регистрации Покупателя в качестве участника акции на сайте&nbsp;<a href="https://myfiora.com/">https://myfiora.com/</a>. Карточка с указанием ID номера с префиксом &laquo;А-&raquo; является рекламным материалом и не подтверждает покупку Товара под ТМ&nbsp;Fi&#39;ora. Такая карточка является достаточным основанием для регистрации Участника на сайте, в качестве Участника Акции обладателю такой Карточки необходимо будет выполнить условие покупки посредством интернет-магазина https://myfiora.com/ в соответствии с настоящими Правилами (п. 4.4.1). В таком случае приобретение композиции осуществляется на условиях самовывоза в городе нахождения покупателя. При покупке посредством интернет-магазина https://myfiora.com/ ID номер не требуется, идентификацией подтверждения покупки будет служить мобильный номер, указанный при регистрации и при покупке, которые должны совпадать.</p>

<p>4.10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Карточки выдаются в день совершения оплаты за товары под ТМ&nbsp;Fi&#39;ora на сумму не менее 4 790 (четыре тысячи семьсот девяносто) рублей, в течение 20 минут с момента покупки Товара.</p>

<p>4.11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Участники Акции не вносят дополнительной платы за участие в Акции. Покупатель несет расходы, не превышающие обычной стоимости приобретаемых товаров / услуг. Призовой фонд формируется за счет средств Организатора.</p>

<p>4.12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Факт получения карточки участника в указанный период и регистрация Участника на сайте https://myfiora.com/ подразумевает, что Участник ознакомлен с настоящими условиями и согласен с предоставлением своих данных, а именно фамилии, имени, отчества, дата рождения, адрес и номера телефона, которые вносятся в базу данных Организатора согласно предоставленной заявке на участие в розыгрыше призов.</p>

<p>4.13.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае возврата Товара, при приобретении которого Участником Акции были получены Карточки для регистрации в качестве Участника, Участник акции так же обязан вернуть карточку Организатору акции. В таком случае Участник акции утрачивает право участия в завершающем мероприятии.</p>

<p><strong>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong><u>Призовой фонд и порядок определения победителей Акции:</u></strong></p>

<p>5.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Призовой фонд Акции:</p>

<p>5.1.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Призовой фонд Акции образован за счет средств Организатора. Призовой фонд Акции включает следующие призы:</p>

<p>5.1.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Главный приз (обладатель определяется 18 января 2018г.): Путевка в Тайланд номиналом в 50&nbsp;000 (пятьдесят тысяч) рублей. Главный приз предоставлен Организатором Акции.</p>

<p>5.1.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Главный приз (обладатель определяется 15 марта 2018г.): Путевка в Тайланд номиналом в 50&nbsp;000 (пятьдесят тысяч) рублей. Главный приз предоставлен Организатором Акции.</p>

<p>5.1.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Выдача денежного эквивалента приза условиями данной акции не предусмотрена. Уплата налога в размере 35% от стоимости приза (с НДС) осуществляется победителями самостоятельно в бюджет РФ в соответствии с Налоговым кодексом.</p>

<p>5.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Порядок определения победителей Акции:</p>

<p>5.2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Порядок получения статуса Участника в завершающем мероприятии Акции:</p>

<p>5.2.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В объявленный организатором день (18 января 2018 года и 15 марта 2018 года соответственно) в прямом эфире на выделенном интернет-канале (напоминание с ссылкой для перехода будет выслано Участникам до проведения завершающего мероприятия) состоится завершающее мероприятие Акции.</p>

<p>5.2.2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Завершающее мероприятие состоит из этапа определения победителя 18 января 2018 года и 15 марта 2018 года.</p>

<p>5.2.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Организатор Акции организует завершающее мероприятии Акции путем совершения следующих действий:</p>

<p>5.2.3.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Формирует список Участников. Исходя из поступивших регистрации Участников на сайте&nbsp;<a href="https://myfiora.com/">https://myfiora.com/</a>, (предварительно сотрудником Организатора будет проведена проверка соблюдения Участником настоящих Условий), определяет Победителя из списка Участников случайным образом в прямом эфире. Детальный порядок определения Победителя будет доведен до участников акции отдельно не позднее 17 января 2018 г. путем уведомления по электронной почте. Организатор при этом не несет ответственность за ознакомление Участников Акции с этим порядком.</p>

<p>5.2.3.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Участник Акции, не подключенный к эфиру в момент проведения завершающего мероприятия, утрачивает свое право на участие в определении победителя и распределении призового фонда.</p>

<p>5.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Участник акции (его представитель), зарегистрированный на сайте&nbsp;<a href="https://myfiora.com/">https://myfiora.com/</a>&nbsp;после 8 января 2018 г., к этапу завершающего мероприятия, который состоится 18 января 2018 года не допускается. Участник акции (его представитель), зарегистрированный на сайте&nbsp;<a href="https://myfiora.com/">https://myfiora.com/</a>&nbsp;после 12 марта 2018 года, к этапу завершающего мероприятия, который состоится 15 марта 2018 года не допускается.</p>

<p>5.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Участнику Акции с соответствующим номером Организатор акции делает звонок. В случае невозможности связаться с таким Участником по любым причинам (не взял трубку, отключен телефон, нет в прямом эфире), он утрачивает право получения приза, и обладатель приза определяется путем повторного совершения действий п.5.2.3.1.</p>

<p>5.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Порядок выдачи призов:</p>

<p>5.5.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Главный приз выдается Победителю в течении года с момента определения его Победителем посредством оплаты счета, выставленного туроператором, выбранным Организатором с Победителем.</p>

<p>5.5.1.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Документы, необходимые для оплаты счета на имя победителя, предоставляются Победителем и должны соответствовать требованиям законодательства.</p>

<p>5.5.1.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Победитель, не востребовавший свой Приз в срок, указанный в п.п. 5.5.1 настоящих Правил, а также отказавшийся от приза, теряет на него право, и предоставивший его Организатор может использовать по своему усмотрению.</p>

<p>5.5.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Организатором не предусмотрена, ни при каких обстоятельствах, денежная компенсация любого из призов, включая случаи:</p>

<p>5.5.2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Задержек в предоставлении Участниками документов, делающих невозможным выдачу приза.</p>

<p>5.5.2.2.&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Отсутствия возможности у победителя принять приз по обстоятельствам, не зависящим от Организатора.</p>

<p><strong>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong><u>Права и обязанности Участника и Организатора Акции:</u></strong></p>

<p>6.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Права и обязанности Участника:</p>

<p>6.1.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Участники Акции вправе получать информацию о сроках и правилах Акции.</p>

<p>6.1.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Участники Акции вправе требовать передачи Приза в случае признания его победителем.</p>

<p>6.1.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Участники Акции обязаны выполнять все действия, связанные с участием в Акции и получением призов, указанных в настоящих Правилах, в установленные настоящими Правилами сроки.</p>

<p>6.1.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не подлежат обложению налогом на доходы физических лиц (НДФЛ) призы (выигрыши), полученные от организаций в отчетном периоде, стоимость которых не превышает 4 000 руб. (четыре тысячи рублей).&nbsp;&nbsp;Призы (выигрыши) стоимостью более 4&nbsp;000 (четырех тысяч) рублей облагаются НДФЛ в соответствии с законодательством Российской Федерации, при этом победитель (обладатель приза) обязан самостоятельно исчислить и уплатить в бюджет данный налог.</p>

<p>6.1.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Приняв участие в Акции, Участник подтверждает свое согласие с настоящими Условиями.</p>

<p>6.1.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Добровольно предоставляя данные при заполнении оформлении документов на главный приз, победитель подтверждает свое согласие на сбор, хранение, использование, обработку и распространение данных для целей Акции Организатором, которые гарантируют необходимые меры защиты данных от несанкционированного разглашения.</p>

<p>6.1.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Целью обработки предоставляемых Участником данных является использование этих данных с целью определения победителя в Акции, а также для рекламы, исследования рынка и публикации результатов проведения Акции, дальнейшие контакты с Участниками Акции в ходе других маркетинговых акций и информационных сообщений, в том числе по сетям электронной связи (включая электронную почту).</p>

<p>6.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Права и обязанности Организатора:</p>

<p>6.2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Организатор имеет право на свое усмотрение в одностороннем порядке признать недействительными все карточки на участие, а также запретить дальнейшее участие в Акции любому лицу, которое подделывает или извлекает выгоду из любой подделки процесса приобретения карточек на участие, при регистрации на участие на сайте&nbsp;<a href="https://myfiora.com/">https://myfiora.com/</a>, или же действует в нарушение настоящих Условий, действует деструктивным образом, или осуществляет действия с намерением досаждать, оскорблять, угрожать или причинять беспокойство любому иному лицу, которое может быть связано с Акцией.</p>

<p>6.2.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае спорной ситуации Организатор имеет право отказать Участнику в выдаче приза, если Участник не может подтвердить факт правомерного получения карточки участника, регистрации Участника в соответствии с настоящими Условиями.</p>

<p>6.2.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Организатор имеет право отказать Участнику в выдаче приза, если Участник был уличен в мошенничестве, обмане, повлекших за собой материальные, моральные и прочие вредоносные последствия. Организатор не вправе предоставлять информацию об участнике Акции третьим лицам, за исключением случаев, предусмотренных законодательством Российской Федерации.</p>

<p>6.2.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Организатор вправе не вступать в письменные переговоры либо иные контакты с участниками Акции кроме случаев, предусмотренных настоящими Правилами.</p>

<p>6.2.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Организатор имеет право использовать предоставляемые Участником данные только с разрешения самого Участника и прекратить такое использование сразу после того, как такое согласие было отозвано.</p>

<p>6.2.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Организатор не несет ответственности за:</p>

<p>6.2.6.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Не присутствие Участника акции на завершающее мероприятие Акции (в прямом эфире).</p>

<p>6.2.6.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Неисполнение (несвоевременное исполнение) Участниками своих обязанностей, предусмотренных настоящими Условиями или условий участия в Акции;</p>

<p>6.2.6.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Организатор не несет ответственность и гарантийные обязательства после передачи призов Победителям.</p>

<p>6.2.6.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Организатор не несет ответственности за невыполнение или ненадлежащее выполнение Участниками Акции требований по предоставлению информации для получения выигранных призов, возложенных на них настоящими Условиями Акции, подписанию документов, необходимых для получения призов Акции, а также действий, направленных на получение призов Акции. Организатор Акции не несет также ответственности за исполнение Участниками Акции действующего законодательства РФ.</p>

<p>6.2.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Организатор имеет право использовать персональные данные обладателей призов (фамилию, имя, отчество, фотоизображение, видеозапись с их участием) для размещения на своем интернет-сайте, аккаунтах в социальных сетях, для изготовления рекламных материалов (баннеры, плакаты, листовки), без получения дополнительного согласия указанных лиц. Проставление подписи в анкете участника означает дачу согласия на возможное использование персональных данных лица в вышеуказанных целях.</p>
