<ol>
    <li>Предоставляя свои персональные данные, Покупатель\Пользователь подтверждает свое согласие и разрешает ООО &laquo;Брав&raquo;, уполномоченному представителю/партнеру (далее&nbsp; &ndash; Оператор) обрабатывать свои персональные данные, в том числе:

        <p>&nbsp;</p>

        <ul>
            <li>Фамилия Имя Отчество;</li>
            <li>Дата рождения;</li>
            <li>Пол;</li>
            <li>Адрес доставки;</li>
            <li>Контактный телефон;</li>
            <li>Адрес электронной почты;</li>
            <li>Почтовый адрес;</li>
        </ul>

        <p>&nbsp;</p>

        <p>Под обработкой персональных данных в настоящем Согласии понимается:</p>

        <ul>
            <li>сбор вышеуказанных данных,</li>
            <li>их систематизация,</li>
            <li>накопление,</li>
            <li>хранение,</li>
            <li>уточнение (обновление, изменение),</li>
            <li>использование, распространение (в том числе передача на территории Российской Федерации и трансграничная передача),</li>
            <li>обезличивание,</li>
            <li>блокирование,</li>
            <li>уничтожение.</li>
        </ul>

        <p>&nbsp;</p>

    </li>
    <li>Оператор имеет право на передачу персональных данных Покупателя\Пользователя контрагентам Оператора (Курьерским службам) с целью доставки Покупателю\Пользователю заказанных последним Товаров.</li>
    <li>Покупатель\Пользователь выражает согласие и разрешает Оператору и его контрагентам обрабатывать персональные данные Покупателя\Пользователя с помощью автоматизированных систем управления базами данных, а также иных программных и технических средств. Работа с такими системами осуществляется по указанному выше алгоритму (сбор, систематизация, накопление, хранение, уточнение, использование, блокирование, уничтожение).</li>
    <li>&nbsp;Оператор вправе самостоятельно определять используемые способы обработки персональных данных Покупателя\Пользователя (включая, но не ограничиваясь): автоматическая сверка почтовых кодов с базой кодов/индексов, автоматическая проверка написания названий улиц\населенных пунктов, сегментация базы данных по заданным критериям и т.д. Уточнение персональных данных Покупателя\Пользователя осуществляется путем телефонной связи или посредством коммуникации через сеть Интернет (по электронной почте).</li>
    <li>Покупатель\Пользователь соглашается с тем, что его персональные данные, полученные Оператором, могут быть переданы третьим лицам в целях, указанных в настоящем Согласии, или для исполнения обязательств Оператора по заключенной с Покупателем\Пользователем сделке в отношении Товара.</li>
    <li>Покупатель\Пользователь также предоставляет Оператору и третьим лицам право обрабатывать и использовать свои персональные данные с целью проведения исследований, направленных на улучшение качества предоставляемых услуг и Товаров, в том числе для проведения маркетинговых программ и исследований, статистических исследований, а также для продвижения торговой марки &laquo;Fi&rsquo;ora&raquo; на рынке.</li>
    <li>Покупатель\Пользователь подтверждает свое согласие с тем, что Оператор или уполномоченные им лица вправе взаимодействовать с Покупателем\Пользователем путем осуществления прямых контактов с Покупателем\Пользователем по вопросам заказов, выгодных предложениях и другой информации, связанной с предоставляемым товаром, с помощью различных средств связи, включая, но, не ограничиваясь: почтовая рассылка, электронная почта, телефон, сеть Интернет и др., при условии соблюдения такими третьими лицами действующего законодательства РФ в сфере защиты персональных данных.</li>
    <li>При передаче персональных данных Покупателя\Пользователя третьим лицам Оператор предупреждает лиц, получающих персональные данные Покупателя\Пользователя, о том, что эти данные являются конфиденциальными и могут быть использованы лишь в целях, для которых они сообщены, и требует от таких третьих лиц соблюдения этого условия.</li>
    <li>&nbsp;Покупатель\Пользователь вправе запросить у Оператора полную информацию о своих персональных данных, их обработке и использовании.</li>
    <li>Оператор обеспечивает конфиденциальность предоставленных Покупателем\Пользователем персональных данных, их защиту от несанкционированного доступа, копирования, распространения. В любой момент Покупатель\Пользователь вправе запросить перечень своих персональных данных и/или потребовать изменить, уничтожить свои персональные данные, позвонив Оператору по телефону или отправив сообщение по электронной почте, указав имя, фамилию и адрес доставки.</li>
    <li>В соответствии с п.4 ст.16 Федерального закона &laquo;Об информации, информационных технологиях и о защите информации&raquo; Оператор обязуется предотвращать попытки несанкционированного доступа к персональным данным Покупателя\Пользователя, предоставленных Оператору; своевременно обнаруживать и пресекать такие попытки.</li>
    <li>Персональные данные Покупателей\Пользователей хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в связи с исполнением требований законодательства.</li>
    <li>Оператор не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.</li>
    <li>Оператор вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем. При этом Оператор обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона &laquo;Об информации, информационных технологиях и о защите информации&raquo;.</li>
    <li>Оператор оставляет за собой право вносить изменения в одностороннем порядке в настоящее согласие, при условии, что изменения не противоречат действующему законодательству РФ. Изменения условий настоящего Согласия вступают в силу после их публикации на Сайте.</li>
</ol>
<p>&nbsp;</p>
